Repository: FINDarkside/TLD-Save-Editor
Catalog: The Long Dark Save Editor 2/Properties/Resources.*.resx
Languages: de_de, pl_pl, ru_ru

# GEAR_DamControlRoomCodeNote
source: Dam Control Room Code
de_de: Wasserkraftwerk Kontrollraum Code
pl_pl: Kod do sterowni zapory
ru_ru: Код от зала управления дамбой

# GEAR_DamOfficeKey
source: Dam Office Key
de_de: Wasserkraftwerk Büroschlüssel
pl_pl: Klucz do biura
ru_ru: Ключ от офиса ГЭС

# GEAR_EmergencyKitNote
source: Emergency Kit Note
de_de: Hinweis zur Notfallausrüstung
pl_pl: Notatka do zestawu bezpieczeństwa
ru_ru: Аптечка

# GEAR_FarmersAlmanac
source: Farmer's Almanac
de_de: Bauernalmanach
pl_pl: Almanach Farmera
ru_ru: Альманах фермера

# GEAR_FirstAidManual
source: First Aid Manual
de_de: Erste Hilfe Handbuch
pl_pl: Poradnik Pierwszej Pomocy
ru_ru: Инструкция по первой помощи

# GEAR_HardCase
source: Astrid's Hardcase
de_de: Astrid's Aktentasche
pl_pl: Kasetka Astrid
ru_ru: Футляр Астрид

# GEAR_HikersBackPack
source: Hiker's Backpack
de_de: Wanderrucksack
pl_pl: Plecak Podróżnika
ru_ru: Рюкзак для пешеходных туристов

# GEAR_HunterJournalPage
source: Hunter Journal Page
de_de: Jägertagebuchseite
pl_pl: Strona z dziennika łowcy
ru_ru: Страница охотничьего журнала

# GEAR_KnifeScrapMetal
source: Scrap Metal Shard
de_de: Schrottscherbe
pl_pl: Metalowy odłamek
ru_ru: Металлический обломок

# GEAR_MedicalSupplies
source: Carter Hydro Medical Supplies
de_de: Carter Wasserkraftwerk Medizinbedarf
pl_pl: Zapasy leków Carter Hydro
ru_ru: Аптечка ГЭС «Картер»

# GEAR_MountainTownFarmKey
source: Paradise Meadows Farm Key
de_de: Paradise Meadows Farmschlüssel
pl_pl: Klucz do farmy „Rajskie Łąki”
ru_ru: Ключ от фермы «Райские луга»

# GEAR_RifleBullets
source: Rifle Bullets
de_de: Gewehrkugeln
pl_pl: Kule do karabinu
ru_ru: Пули для ружья

# GEAR_ClimbingSocks
source: Climbing Socks
de_de: Klettersocken
pl_pl: Skarpety alpinistyczne
ru_ru: Альпинистские носки

# GEAR_Water500ml
source: Water Bottle
de_de: Wasserflasche
pl_pl: Butelka wody
ru_ru: Бутылка воды

# GEAR_Water1000ml
source: Water Bottle
de_de: Wasserflasche
pl_pl: Butelka wody
ru_ru: Бутылка воды

# GEAR_MooseQuarter
source: Moose Quarter
de_de: Elchviertel
pl_pl: Kawałek łosia
ru_ru: Четверть туши лося

# GEAR_RawMeatMoose
source: Moose Meat
de_de: Elchfleisch (Roh)
pl_pl: Mięso łosia
ru_ru: Мясо лося

# GEAR_CookedMeatMoose
source: Moose Meat (Cooked)
de_de: Elchfleisch (Gekocht)
pl_pl: Mięso łosia (gotowane)
ru_ru: Мясо лося (приготовленное)

# GEAR_BackerNote1C
source: A Note Left Behind
de_de: Eine zurückgelassene Notiz
pl_pl: Pozostawiona Notatka
ru_ru: Оставленная записка

# GEAR_SurvivalSchoolFishing
source: The Frozen Angler
de_de: Der Gefrorene Angler
pl_pl: Wędkowanie na lodzie
ru_ru: Замерзший рыболов

# GEAR_KnowledgeCarterDam
source: Carter Hydro Dam
de_de: Carter Wasserkraftwerk
pl_pl: Zapora Cartera
ru_ru: ГЭС «Картер»

# GEAR_TransponderParts
source: Transponder Parts
de_de: Transponderteile
pl_pl: Części transponderów
ru_ru: Детали передатчика

# GEAR_FoodSupplies_hangar
source: Emergency Food
de_de: Notfallnahrung
pl_pl: Racja żywnościowa
ru_ru: Сухпаек

# GEAR_KnowledgeCollapse1
source: History of The Collapse, Part One
de_de: Geschichte des Zusammenbruchs, Teil 1
pl_pl: Historia Upadku, część pierwsza
ru_ru: История Разрухи. Часть 1

# GEAR_SurvivalSchoolWolfHunt
source: Advanced Guns Guns Guns!
de_de: Fortgeschrittene Waffen Waffen Waffen!
pl_pl: Broń palna dla zaawansowanych!
ru_ru: Бах-бабах: продвинутое руководство

# GEAR_RabbitskinHat
source: Rabbitskin Hat
de_de: Hasenfellmütze
pl_pl: Czapka ze skóry królika
ru_ru: Шапка из кроличьего меха

# GEAR_LakeIncidentNote
source: Crumpled Note
de_de: Zerknitterte Notiz
pl_pl: Zmięta notatka
ru_ru: Смятая записка

# GEAR_SpearHead
source: Spear Head
de_de: Speerkopf
pl_pl: Grot włóczni
ru_ru: Острие копья

# GEAR_BearSpearBroken
source: Broken Bear Spear
de_de: Gebrochener Bärenspeer
pl_pl: Złamana włócznia na niedźwiedzie
ru_ru: Сломанное копье для охоты на медведя

# GEAR_RadioParts
source: Radio Parts
de_de: Radioteile
pl_pl: Części do radiostacji
ru_ru: Детали радиопередатчиков

# GEAR_SurvivalSchoolPlants
source: Medicinal Plants of Great Bear
de_de: Heilpflanzen des Great Bear
pl_pl: Rośliny lecznicze Wielkiego Niedźwiedzia
ru_ru: Целебные растения Дикого Медведя

# GEAR_BearSpearStory
source: Bear Spear
de_de: Bärenspeer
pl_pl: Włócznia na niedźwiedzie
ru_ru: Копье для охоты на медведя

# GEAR_AuroraHatchCode
source: Aurora Hatch Door Entry Code
de_de: Zugangscode für die Tür der Aurora-Luke
pl_pl: Kod otwierający właz przy zorzy
ru_ru: Код от двери светочувствительного бункера

# GEAR_LongUnderwearStart
source: Thermal Underwear (Start)
de_de: Thermounterwäsche (Start)
pl_pl: Bielizna termoaktywna
ru_ru: Термобелье

# GEAR_SurvivalSchoolDeerHunt
source: Frontier Shooting Guide
de_de: Leitfaden für Grenzschießereien
pl_pl: Strzelectwo dla osadników
ru_ru: Стрельба на фронтире

# GEAR_WillBootsStart
source: Mackenzie's Boots (Start)
de_de: Mackenzie's Stiefel (Start)
pl_pl: Buty Mackenziego
ru_ru: Ботинки Маккензи

# GEAR_CottonSocksStart
source: Sports Socks (Start)
de_de: Sportsocken (Start)
pl_pl: Skarpety sportowe
ru_ru: Спортивные носки

# GEAR_HardCase_hangar
source: Astrid's Hardcase
de_de: Astrid's Aktentasche
pl_pl: Kasetka Astrid
ru_ru: Футляр Астрид

# GEAR_GMExtraSuppliesNote
source: Winter Forecast
de_de: Winterprognose
pl_pl: Zimowa prognoza
ru_ru: Прогноз на зиму

# GEAR_MedicalSupplies_hangar
source: First Aid Kit
de_de: Sanitätskasten
pl_pl: Apteczka
ru_ru: Аптечка

# GEAR_KnowledgeMilton
source: Town of Milton
de_de: Stadt Milton
pl_pl: Miasteczko Milton
ru_ru: Город Милтон

# GEAR_WillParka_Tossed
source: Mackenzie's Parka
pl_pl: Kurtka Mackenziego
ru_ru: Парка Маккензи

# GEAR_MiltonGardenCache
source: Medicine in my backyard
de_de: Medizin in meinem Hintergarten
pl_pl: Leki w ogródku za domem
ru_ru: Медикаменты у меня во дворе

# GEAR_AstridBackPack_hangar
source: Astrid's Backpack
de_de: Astrid's Rucksack
pl_pl: Plecak Astrid
ru_ru: Рюкзак Астрид

# GEAR_DamFenceKey
source: Carter Hydro Staging Area Gate Key
de_de: Carter Wasserkraftwerk Gate-Schlüssel des Bereitstellungsbereichs
pl_pl: Klucz do bramy składu przy Zaporze Cartera
ru_ru: Ключ от ворот к месту временного размещения оборудования ГЭС «Картер»

# GEAR_KnowledgeMysteryLake
source: Mystery Lake & Area
de_de: Mystery Lake & Umgebung
pl_pl: MIEJSCE: Jezioro Tajemnic i okolice
ru_ru: МЕСТО: Загадочное озеро и окрестности

# GEAR_BearSpear
source: Bear Spear
de_de: Bärenspeer
pl_pl: Włócznia na niedźwiedzie
ru_ru: Копье для охоты на медведя

# GEAR_WillSweaterStart
source: Mackenzie's Sweater (Start)
de_de: Mackenzie's Pullover (Start)
pl_pl: Sweter Mackenziego
ru_ru: Свитер Маккензи

# GEAR_KnowledgeCollapse3
source: History of The Collapse, Part Three
de_de: Geschichte des Zusammenbruchs, Teil 3
pl_pl: Historia Upadku, część trzecia
ru_ru: История Разрухи, часть 3

# GEAR_SurvivalSchoolClothing
source: A Sewing Primer
de_de: Eine Nähanleitung
pl_pl: Jak spod igły
ru_ru: Шитье для начинающих

# GEAR_WillPantsStart
source: Mackenzie's Pants (Start)
de_de: Mackenzie's Hose (Start)
pl_pl: Spodnie Mackenziego
ru_ru: Штаны Маккензи

# GEAR_KnowledgeCollapse4
source: History of the Collapse, Part Four
de_de: Geschichte des Zusammenbruchs, Teil 4
pl_pl: Historia Upadku, część czwarta
ru_ru: История Разрухи, часть 4

# GEAR_SurvivalSchoolRabbits
source: Field Dressing Your Kill, Vol. I
de_de: Feldvorbereitung Ihre Fangen, Vol. I
pl_pl: Oprawianie zwierzyny, tom I
ru_ru: Разделка туши в полевых условиях, том 1

# GEAR_WillShirtStart
source: Mackenzie's Shirt (Start)
pl_pl: Koszula Mackenziego
ru_ru: Рубашка Маккензи

# GEAR_KnowledgeCollapse2
source: History of The Collapse, Part Two
de_de: Geschichte des Zusammenbruchs, Teil 2
pl_pl: Historia Upadku, część druga
ru_ru: История Разрухи, часть 2

# GEAR_FlareGunCase_hangar
source: Distress Pistol Kit
de_de: Notpistolen Kit
pl_pl: Pistolet sygnałowy
ru_ru: Сигнальный пистолет

# GEAR_Flashlight
source: Flashlight
de_de: Taschenlampe
pl_pl: Latarka
ru_ru: Фонарик

# GEAR_ForestTalkerThankyou
source: Forest Talker Note
de_de: Waldsprecher Notiz
pl_pl: Wiadomość od Leśnego Głosu
ru_ru: Записка Лесных ораторов

# GEAR_ForestTalkerThankyou2
source: Forest Talker Note
de_de: Waldsprecher Notiz
pl_pl: Wiadomość od Leśnego Głosu
ru_ru: Записка Лесных ораторов

# GEAR_HC_EP1_ML_AlansCave_Dir
source: Crumpled Note
de_de: Zerknitterte Notiz
pl_pl: Zmięta kartka
ru_ru: Смятая записка

# GEAR_RifleHuntingLodge
source: Hunting Rifle
de_de: Jagdgewehr
pl_pl: Karabin myśliwski
ru_ru: Ружьё

# GEAR_MiltonDepositBoxKey2
source: Bank Deposit Box Key (#13)
de_de: Bankschließfachschlüssel (#13)
pl_pl: Klucz do sejfu bankowego nr 13
ru_ru: Ключ от банковского сейфа (13)

# GEAR_JeremiahKnife
source: Jeremiah's Knife
de_de: Jeremiah's Messer
pl_pl: Nóż Jeremiaha
ru_ru: Нож Джереми

# GEAR_FixedRifle
source: Jeremiah's Repaired Rifle
de_de: Jeremiah's Repariertes Gewehr
pl_pl: Naprawiony karabin myśliwski Jeremiaha
ru_ru: Отремонтированное ружье Джереми

# GEAR_ForgeBlueprints
source: Forge Blueprints
de_de: Blaupausen Schmieden
pl_pl: Projekty hutnicze
ru_ru: Кузнечные чертежи

# GEAR_MiltonDepositBoxKey3
source: Bank Deposit Box Key (#20)
de_de: Bankschließfachschlüssel (#20)
pl_pl: Klucz do sejfu bankowego nr 20
ru_ru: Ключ от банковского сейфа (20)

# GEAR_HC_EP1_RW_HunterLodge_Dir
source: Handwritten Note
de_de: Handschriftliche Notiz
pl_pl: Ręcznie napisana wiadomość
ru_ru: Записка от руки

# GEAR_HC_EP1_FM_TreeRoots_Dir
source: Charcoal Note
de_de: Holzkohle Hinweis
pl_pl: Wiadomość napisana węglem
ru_ru: Нацарапанная углем записка

# GEAR_CacheNote_ChurchMarshDir
source: Milton Hidden Cache Note
de_de: Hinweis zum versteckten Cache von Milton
pl_pl: Kartka ze skrytki w Milton
ru_ru: Тайник в Милтоне

# GEAR_HC_EP1_ML_TracksEnt_Dir
source: Illegible Note
de_de: Unleserlicher Hinweis
pl_pl: Nieczytelna wiadomość
ru_ru: Неразборчивая записка

# GEAR_JeremiahsCoat
source: Jeremiah's Bearskin Coat
de_de: Jeremiah's Bärenfellmantel
pl_pl: Kurka z niedźwiedzia Jeremiaha
ru_ru: Меховая куртка Джереми

# GEAR_BankVaultCode
source: Bank Vault Code
de_de: Banktresorcode
pl_pl: Kod do skarbca bankowego
ru_ru: Код от банковского хранилища

# GEAR_LakeTrailerKey1
source: Logging Camp Trailer Key
de_de: Logging Camp Trailer-Schlüssel
pl_pl: Klucz do przyczepy w obozowisku drwali
ru_ru: Ключ от вагончика на лесозаготовительной стоянке

# GEAR_HC_EP1_RW_RavineEnd_Dir
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Wiadomość umazana krwią
ru_ru: Записка, испачканная кровью

# GEAR_ForestTalkerFlyer
source: Forest Talker Flyer
de_de: Waldsprecher Flugblatt
pl_pl: Ulotka Leśnych Głosów
ru_ru: Листовка Лесных ораторов

# GEAR_HankJournal2
source: Hank's Journal - Part Two
de_de: Hank's Tagebuch - Teil 2
pl_pl: Dziennik Hanka – część druga
ru_ru: Дневник Хэнка — часть 2

# GEAR_FarmerDepositBoxKey
source: Bank Deposit Box Key (#15)
de_de: Bankschließfachschlüssel (#15)
pl_pl: Klucz do sejfu bankowego nr 15
ru_ru: Ключ от банковского сейфа (15)

# GEAR_BrokenRifle
source: Jeremiah's Broken Rifle
de_de: Jeremiah's zerbrochenes Gewehr
pl_pl: Uszkodzony karabin myśliwski Jeremiaha
ru_ru: Сломанное ружье Джереми

# GEAR_MiltonDepositBoxKey1
source: Bank Deposit Box Key (#7)
de_de: Bankschließfachschlüssel (#7)
pl_pl: Klucz do sejfu bankowego nr 7
ru_ru: Ключ от банковского сейфа (7)

# GEAR_BankManagerHouseKey
source: Bank Manager's House Key
de_de: Hausschlüssel des Bankmanagers
pl_pl: Klucz do domu dyrektora banku
ru_ru: Ключ от дома управляющего банком

# GEAR_ForestTalkerHiddenItem
source: Forest Talker Documents
de_de: Waldsprecher Unterlagen
pl_pl: Dokumenty Leśnych Głosów
ru_ru: Документы Лесных ораторов

# GEAR_GreyMotherPearls
source: Grey Mother's Pearls
de_de: Grey Mother's Perlen
pl_pl: Perły Szarej Mateczki
ru_ru: Жемчуг Серой Матери

# GEAR_HC_EP1_ML_ClearCut_Dir
source: Simple Note
de_de: Einfacher Hinweis
pl_pl: Krótka wiadomość
ru_ru: Просто записка

# GEAR_CaveCacheNote
source: Cave Hidden Cache Note
de_de: Hinweis zu verstecktem Cache in Höhlen
pl_pl: Kartka ze skrytki w jaskini
ru_ru: Тайник в пещере

# GEAR_TrailerSupplies
source: Forest Talker Supplies
de_de: Zubehör für Waldsprecher
pl_pl: Zapasy Leśnych Głosów
ru_ru: Тайник Лесных ораторов

# GEAR_OldLadyStolenItem
source: Grey Mother's Safety Deposit Box
de_de: Grey Mother's Safe
pl_pl: Sejf Szarej Mateczki
ru_ru: Сейф Серой Матери

# GEAR_GreyMotherTrunkKey
source: Lily's Trunk Key
de_de: Lily's Stammschlüssel
pl_pl: Klucz do kufra Lily
ru_ru: Ключ от сундука Лилии

# GEAR_HankNeiceLetter
source: Letter for Hank's Niece
de_de: Brief für Hank's Nichte
pl_pl: List do siostrzenicy Hanka
ru_ru: Письмо для племянницы Хэнка

# GEAR_WillShirt
source: Mackenzie's Shirt
pl_pl: Koszula Mackenziego
ru_ru: Рубашка Маккензи

# GEAR_WillParka
source: Mackenzie's Parka
pl_pl: Kurtka Mackenziego
ru_ru: Парка Маккензи

# GEAR_WillSweater
source: Mackenzie's Sweater
de_de: Mackenzie's Pullover
pl_pl: Sweter Mackenziego
ru_ru: Свитер Маккензи

# GEAR_WillBoots
source: Mackenzie's Boots
de_de: Mackenzie's Stiefel
pl_pl: Buty Mackenziego
ru_ru: Ботинки Маккензи

# GEAR_WillToque
source: Mackenzie's Toque
de_de: Mackenzie's Drehmoment
pl_pl: Czapka Mackenziego
ru_ru: Шапка Маккензи

# GEAR_WillPants
source: Mackenzie's Pants
de_de: Mackenzie's Hose
pl_pl: Spodnie Mackenziego
ru_ru: Штаны Маккензи

# GEAR_GreyMotherBoots
source: Mountaineering Boots
de_de: Bergsteigerschuhe
pl_pl: Buty Górskie
ru_ru: Альпинистские ботинки

# GEAR_BearEar
source: The Old Bear's Ear
de_de: Das Ohr des alten Bären
pl_pl: Ucho starego niedźwiedzia
ru_ru: Ухо старого медведя

# GEAR_ReishiPrepared
source: Prepared Reishi Mushrooms
de_de: Zubereitete Reishi Pilze
pl_pl: Przygotowane grzyby reishi
ru_ru: Приготовленные грибы Рейши

# GEAR_RosehipsPrepared
source: Prepared Rose hips
de_de: Zubereitete Hagebutten
pl_pl: Przygotowane owoce dzikiej róży
ru_ru: Приготовленные плоды шиповника

# GEAR_HankHatchCode
source: Hank's Prepper Cache Code
de_de: Hank's Prepper Zwischenspeicher Code
pl_pl: Kod do skrytki Hanka
ru_ru: Код от оборудованного Хэнком бункера

# GEAR_BookArchery
source: Stay On Target
de_de: Bleib Fokussiert
pl_pl: Oko na celu
ru_ru: Не упусти цель

# GEAR_BookMending
source: A Sewing Primer
de_de: Eine Nähanleitung
pl_pl: Jak spod igły
ru_ru: Шитье для начинающих

# GEAR_MooseHideDried
source: Cured Moose Hide
de_de: Geheilte Elchhaut
pl_pl: Suszona skóra z łosia
ru_ru: Высушенная лосиная шкура

# GEAR_MooseHideBag
source: Moose-Hide Satchel
de_de: Elchledertasche
pl_pl: Sakwa ze skóry łosia
ru_ru: Сумка из лосиной шкуры

# GEAR_MooseHideCloak
source: Moose-Hide Cloak
de_de: Elchlederumhang
pl_pl: Płaszcz ze skóry łosia
ru_ru: Плащ из лосиной шкуры

# GEAR_MooseHide
source: Fresh Moose Hide
de_de: Frische Elchhaut
pl_pl: Świeża skóra z łosia
ru_ru: Свежая лосиная шкура

# GEAR_CookingPot
source: Cooking Pot
de_de: Kochtopf
pl_pl: Garnek
ru_ru: Котелок

# GEAR_RecycledCan
source: Recycled Can
de_de: Recycelte Dose
pl_pl: Puszka z odzysku
ru_ru: Пустая банка

# GEAR_WolfQuarter
source: Wolf Quarter
de_de: Wolfsviertel
pl_pl: Kawałek wilka
ru_ru: Четверть туши волка

# GEAR_WolfCarcass
source: Wolf Carcass
de_de: Wolfskadaver
pl_pl: Tusza wilka
ru_ru: Остов волка

# GEAR_BearQuarter
source: Bear Quarter
de_de: Bärenviertel
pl_pl: Kawałek niedźwiedzia
ru_ru: Четверть туши медведя

# GEAR_StagQuarter
source: Deer Quarter
de_de: Hirschviertel
pl_pl: Kawałek jelenia
ru_ru: Четверть туши оленя

# GEAR_RabbitCarcass
source: Rabbit Carcass
de_de: Kaninchenkadaver
pl_pl: Tusza królika
ru_ru: Туша кролика

# GEAR_Stone
source: Stone
de_de: Stein
pl_pl: Kamień
ru_ru: Камень

# GEAR_Charcoal
source: Charcoal
de_de: Holzkohle
pl_pl: Węgiel drzewny
ru_ru: Древесный уголь

# GEAR_BookFopen
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_LampFuelFull
source: Lantern Fuel
de_de: Laternenbrennstoff
pl_pl: Paliwo do latarni
ru_ru: Топливо для фонаря

# GEAR_Placeholder
source: Rabbit Carcass
de_de: Kaninchenkadaver
pl_pl: Tusza królika
ru_ru: Туша кролика

source: About
de_de: Über
pl_pl: O programie
ru_ru: О программе

source: Add item
de_de: Artikel hinzufügen
pl_pl: Dodaj przedmiot
ru_ru: Добавить предмет

source: Amount
de_de: Betragen
pl_pl: Ilość
ru_ru: Колличество

# AmountLiter
source: Amount (liters)
de_de: Betragen (Liter)
pl_pl: Ilość (litry)
ru_ru: Колличество (литры)

# ArcherySP
source: Archery skillpoints
de_de: Bogenschießen
pl_pl: Umiejętności Łucznicze
ru_ru: Стрельба из лука

source: Books
de_de: Bücher
pl_pl: Książki
ru_ru: Книги

# BookSmartProgress
source: Book smarts progress
de_de: Buch-intelligenter Fortschritt
pl_pl: Postęp Mola Książkowego
ru_ru: Книжный червь

source: Calories
de_de: Kalorien
pl_pl: Kalorie
ru_ru: Калории

source: Cancel
de_de: Abbrechen
pl_pl: Anuluj
ru_ru: Отменить

# CarcassHarvestingSP
source: Carcass harvesting skillpoints
de_de: Schlachtkörperernte-Fähigkeit
pl_pl: Umiejętność Oprawiania zwierzyny
ru_ru: Разделка туш

source: Clothing
de_de: Kleidung
pl_pl: Ubrania
ru_ru: Одежда

# ClothingRepairSP
source: Clothing repairing skillpoints
de_de: Fähigkeit zum Reparieren von Kleidung
pl_pl: Umiejętność Naprawiania Ubrań
ru_ru: Починка

source: Cold fusion progress
de_de: Fortschritt der Kalten Fusion
pl_pl: Postęp Zimnej Fuzji
ru_ru: Холодный синтез

source: Collectible
de_de: Sammlerstück
pl_pl: Znajdźki
ru_ru: Коллекция

source: Condition
de_de: Zustand
pl_pl: Kondycja
ru_ru: Состояние

# CookingSP
source: Cooking skillpoints
de_de: Kochkünste
pl_pl: Umiejętność Gotowania
ru_ru: Кулинария

source: Current calories
de_de: Aktuelle Kalorien
pl_pl: Aktualne Kalorie
ru_ru: Текущие калории

source: Download
de_de: Herunterladen
pl_pl: Pobierz
ru_ru: Скачать

source: Efficient machine progress
de_de: Effizienter Maschinenfortschritt
pl_pl: Postęp Wydajnej Maszyny
ru_ru: Как часы

source: Fatigue
de_de: Ermüdung
pl_pl: Zmęczenie
ru_ru: Усталость

source: Fire master progress
de_de: Fortschritt des Feuermeisters
pl_pl: Postęp Mistrza Ognia
ru_ru: Эксперт по кострам

# FireStartingSP
source: Fire starting skillpoints
de_de: Feuerstart-Fertigkeitspunkte
pl_pl: Umiejętność Rozpalania Ognia
ru_ru: Разведение огня

source: First Aid
de_de: Erste Hilfe
pl_pl: Pierwsza Pomoc
ru_ru: Первая помощь

source: Food
de_de: Essen
pl_pl: Jedzenie
ru_ru: Еда

source: Free runner progress
de_de: Free Runner-Fortschritt
pl_pl: Postęp Biegacza
ru_ru: Бегущий человек

source: Freezing
de_de: Einfrieren
pl_pl: Zamarzanie
ru_ru: Замерзание

source: Health
de_de: Gesundheit
pl_pl: Zdrowie
ru_ru: Здоровье

source: Hidden
de_de: Versteckt
pl_pl: Ukryte
ru_ru: Спрятанное

# IceFishingSP
source: Ice fishing skillpoints
de_de: Fähigkeit zum Eisfischen
pl_pl: Umiejętność Łowienia
ru_ru: Рыбалка на льду

source: Infinite carry
de_de: Unendlich tragen
pl_pl: Nielimitowany Udźwig
ru_ru: Безграничная сила

source: Injuries
de_de: Verletzungen
pl_pl: Obrażenia
ru_ru: Повреждение

source: Inventory
de_de: Inventar
pl_pl: Ekwipunek
ru_ru: Инвентарь

source: Invulnerable
de_de: Unverwundbar
pl_pl: Nieśmiertelność
ru_ru: Неуязвимый

source: Materials
de_de: Materialien
pl_pl: Materiały
ru_ru: Материалы

source: Never die
de_de: Niemals sterben
ru_ru: Бессмертный

source: Player
de_de: Spieler
pl_pl: Gracz
ru_ru: Игрок

source: Profile
de_de: Profil
pl_pl: Profil
ru_ru: Профиль

source: Progress
de_de: Fortschritt
pl_pl: Postęp
ru_ru: Прогресс

source: Refresh
de_de: Aktualisierung
pl_pl: Odśwież
ru_ru: Обновить

source: Remove
de_de: Entfernen
pl_pl: Usuń
ru_ru: Удалить

source: Remove all
de_de: Alles entfernen
pl_pl: Usuń wszystko
ru_ru: Удалить все

source: Repair all
de_de: Alles reparieren
pl_pl: Napraw wszystko
ru_ru: Починить все

# RifleSP
source: Rifle skillpoints
de_de: Gewehrfertigkeit
pl_pl: Umiejętność obsługi karabinu
ru_ru: Огнестрельное оружие

source: Rounds in clip
de_de: Runden im Clip
pl_pl: Kule w magazynku
ru_ru: Патроны в обойме

source: Save
de_de: Speichern
pl_pl: Zapisz
ru_ru: Сохранить

source: Skills
de_de: Fähigkeiten
pl_pl: Umiejętności
ru_ru: Навыки

source: Snow walker progress
de_de: Fortschritte beim Schneewanderer
pl_pl: Postęp Człowieka Śniegu
ru_ru: Снежный скиталец

source: Test branch
de_de: Testzweig
pl_pl: Wersje Testowe
ru_ru: Сборка "Test branch"

source: Thirst
de_de: Durst
pl_pl: Pragnienie
ru_ru: Жажда

# TimeEvolving
source: Time spent evolving (hours)
de_de: Entwicklungszeit (Stunden)
pl_pl: Czas spędzony na ewolucji (godziny)
ru_ru: Затраченное время (часы)

# Title
source: The Long Dark (v1.89) Save Editor
de_de: The Long Dark (v2.27) Editor speichern
pl_pl: Edytor Zapisów Gry The Long Dark (v1.89)
ru_ru: The Long Dark (v2.27) Редактор сохранений

source: Tools
de_de: Werkzeuge
pl_pl: Narzędzia
ru_ru: Инструменты

source: Traits
de_de: Züge
pl_pl: Cechy
ru_ru: Особенности

source: Unknown
de_de: Unbekannt
pl_pl: Nieznane
ru_ru: Неизвестное

source: Afflictions
de_de: Symptome
pl_pl: Ryzyka
ru_ru: Состояния

# ActionCure
source: Cure
de_de: Heilung
pl_pl: Wylecz
ru_ru: Лечение

# AfflictionType_BloodLoss
source: Blood loss
de_de: Blutverlust
pl_pl: Krwawienie
ru_ru: Кровотечение

# AfflictionType_Burns
source: Burns
de_de: Verbrennungen
pl_pl: Oparzenia
ru_ru: Ожоги

# AfflictionType_Dysentery
source: Dysentery
de_de: Ruhr
pl_pl: Dyzenteria
ru_ru: Дизентерия

# AfflictionType_Infection
source: Infection
de_de: Infektion
pl_pl: Infekcja
ru_ru: Инфекция

# AfflictionType_FoodPoisioning
source: Food poisoning
de_de: Lebensmittelvergiftung
pl_pl: Zatrucie pokarmowe
ru_ru: Пищевое отравление

# AfflictionType_SprainedAnkle
source: Sprained ankle
de_de: Verstauchter Knöchel
pl_pl: Skręcona kostka
ru_ru: Вывих лодыжки

# AfflictionType_InfectionRisk
source: Infection risk
de_de: Infektionsgefahr
pl_pl: Ryzyko infekcji
ru_ru: Риск заражения

# AfflictionType_SprainedWrist
source: Sprained wrist
de_de: Verstauchtes Handgelenk
pl_pl: Skręcony nadgarstek
ru_ru: Вывих кисти

# AfflictionType_Frostbite
source: Frostbite
de_de: Erfrierung
pl_pl: Odmrożenie
ru_ru: Обморожение

# AfflictionType_Hypothermia
source: Hypothermia
de_de: Unterkühlung
pl_pl: Hipotermia
ru_ru: Переохлаждение

# AfflictionType_ReducedFatigue
source: Reduced fatigue
de_de: Reduzierte Müdigkeit
pl_pl: Obniżone zmęczenie
ru_ru: Усталость снизилась

# AfflictionType_ImprovedRest
source: Improved rest
de_de: Verbesserte Ruhe
pl_pl: Poprawiony odpoczynek
ru_ru: Более эффективный отдых

# AfflictionType_WarmingUp
source: Warming up
de_de: Aufwärmen
pl_pl: Ogrzewanie
ru_ru: Согревание

# AfflictionType_HypothermiaRisk
source: Hypothermia risk
de_de: Hypothermierisiko
pl_pl: Ryzyko hipotermii
ru_ru: Риск переохлаждения

# AfflictionType_CabinFever
source: Cabin fever
de_de: Lagerkoller
pl_pl: Klaustrofobia
ru_ru: Клаустрафобия

# AfflictionType_IntestinalParasitesRisk
source: Intestinal parasites risk
de_de: Darmparasitenrisiko
pl_pl: Ryzyko pasożytów jelitowych
ru_ru: Риск кишечных паразитов

# AfflictionType_IntestinalParasites
source: Intestinal parasites
de_de: Darmparasiten
pl_pl: Pasożyty jelitowe
ru_ru: Кишечные паразиты

# AfflictionType_CabinFeverRisk
source: Cabin fever risk
de_de: Kabinenfiebergefahr
pl_pl: Ryzyko klaustrofobii
ru_ru: Риск клаустрафобии

# AfflictionType_FrostbiteRisk
source: Frostbite risk
de_de: Erfrierungsgefahr
pl_pl: Ryzyko odmrożenia
ru_ru: Риск обморожения

# ItemCategory_FirstAid
source: First Aid
de_de: Erste Hilfe
pl_pl: Pierwsza pomoc
ru_ru: Первая помощь

# ItemCategory_Clothing
source: Clothing
pl_pl: Ubrania
ru_ru: Одежда

# ItemCategory_Food
source: Food
de_de: Essen
pl_pl: Jedzenie
ru_ru: Еда

# ItemCategory_Tools
source: Tools
de_de: Werkzeuge
pl_pl: Narzędzia
ru_ru: Инструменты

# ItemCategory_Materials
source: Materials
de_de: Materialien
pl_pl: Materiały
ru_ru: Материалы

# ItemCategory_Collectible
source: Collectible
de_de: Sammlerstück
pl_pl: Znajdźki
ru_ru: Коллекция
