Repository: FINDarkside/TLD-Save-Editor
Catalog: The Long Dark Save Editor 2/Properties/Resources.*.resx
Languages: de_de, pl_pl, ru_ru

# GEAR_BottleAntibiotics
source: Antibiotics
de_de: Antibiotika
pl_pl: Antybiotyki
ru_ru: Антибиотики

# GEAR_BottleHydrogenPeroxide
source: Antiseptic
de_de: Antiseptikum
pl_pl: Środek antybakteryjny
ru_ru: Антисептик

# GEAR_BottlePainKillers
source: Painkillers
de_de: Schmerzmittel
pl_pl: Środki przeciwbólowe
ru_ru: Обезболивающие

# GEAR_HeavyBandage
source: Bandage
de_de: Binde
pl_pl: Bandaż
ru_ru: Повязка

# GEAR_OldMansBeardDressing
source: Old Man's Beard Wound Dressing
de_de: Bart-Wundverband des alten Mannes
pl_pl: Opatrunek z brodaczki
ru_ru: Повязка из старого висящего мха

# GEAR_WaterPurificationTablets
source: Water Purification Tablets
de_de: Wasseraufbereitungstabletten
pl_pl: Tabletki do oczyszczania wody
ru_ru: Таблетки для очистки воды

# GEAR_EmergencyStim
source: Emergency Stim
de_de: Notfallstimulation
pl_pl: Wstrzykiwacz
ru_ru: Шприц первой помощи

# GEAR_Balaclava
source: Balaclava
de_de: Sturmhaube
pl_pl: Kominiarka
ru_ru: Балаклава

# GEAR_BaseballCap
source: Baseball Cap
de_de: Baseball Kappe
pl_pl: Czapka z daszkiem
ru_ru: Бейсбольная кепка

# GEAR_BasicBoots
source: Trail Boots
pl_pl: Buty trekkingowe
ru_ru: Походные ботинки

# GEAR_BasicGloves
source: Driving Gloves
de_de: Trail-Stiefel
pl_pl: Rękawiczki samochodowe
ru_ru: Водительские перчатки

# GEAR_BasicShoes
source: Running Shoes
de_de: Laufschuhe
pl_pl: Buty do biegania
ru_ru: Кроссовки

# GEAR_BasicWinterCoat
source: Windbreaker
de_de: Windjacke
pl_pl: Kurtka wiatrówka
ru_ru: Ветровка

# GEAR_BasicWoolHat
source: Cotton Toque
de_de: Baumwolle Drehmoment
pl_pl: Bawełniany toczek
ru_ru: Шапка из хлопка

# GEAR_BasicWoolScarf
source: Wool Scarf
de_de: Wollschal
pl_pl: Wełniany szalik
ru_ru: Шерстяной шарф

# GEAR_BearSkinCoat
source: Bearskin Coat
de_de: Bärenfellmantel
pl_pl: Palto ze skóry niedźwiedzia
ru_ru: Медвежья шуба

# GEAR_CargoPants
source: Cargo Pants
de_de: Cargohosen
pl_pl: Bojówki
ru_ru: Штаны карго

# GEAR_CombatBoots
source: Combat Boots
de_de: Kampfstiefel
pl_pl: Buty Wojskowe
ru_ru: Берцы

# GEAR_CombatPants
source: Combat Pants
de_de: Kampfhosen
pl_pl: Spodnie Wojskowe
ru_ru: Армейские штаны

# GEAR_CottonHoodie
source: Hoodie
de_de: Kapuzenpullover
pl_pl: Bluza z kapturem
ru_ru: Худи

# GEAR_CottonScarf
source: Cotton Scarf
de_de: Baumwollschal
pl_pl: Bawełniany szalik
ru_ru: Шарф из хлопка

# GEAR_CottonShirt
source: Dress Shirt
de_de: Anzughemd
pl_pl: Koszula
ru_ru: Сорочка

# GEAR_CottonSocks
source: Sports Socks
de_de: Sportsocken
pl_pl: Skarpety sportowe
ru_ru: Спортивные носки

# GEAR_DeerSkinBoots
source: Deerskin Boots
de_de: Hirschlederstiefel
pl_pl: Buty ze skóry jelenia
ru_ru: Обувь из оленьей кожи

# GEAR_DeerSkinPants
source: Deerskin Pants
de_de: Hirschlederhose
pl_pl: Spodnie ze skóry jelenia
ru_ru: Штаны из оленьей кожи

# GEAR_DownParka
source: Urban Parka
de_de: Stadtparka
pl_pl: Kurtka Miejska
ru_ru: Городская парка

# GEAR_DownSkiJacket
source: Ski Jacket
de_de: Skijacke
pl_pl: Kurtka narciarska
ru_ru: Лыжная куртка

# GEAR_DownVest
source: Down Vest
de_de: Daunenweste
pl_pl: Kamizelka puchowa
ru_ru: Жилет-пуховик

# GEAR_EarMuffs
source: Wool Ear Wrap
de_de: Wollohrwickel
pl_pl: Opaska na uszy
ru_ru: Шерстяная повязка

# GEAR_FishermanSweater
source: Fisherman's Sweater
de_de: Fischerpullover
pl_pl: Sweter Rybaka
ru_ru: Рыбацкий свитер

# GEAR_FleeceMittens
source: Fleece Mittens
de_de: Fleecehandschuhe
pl_pl: Rękawice z polaru
ru_ru: Флисовые варежки

# GEAR_FleeceSweater
source: Sweatshirt
pl_pl: Bluza sportowa
ru_ru: Свитшот

# GEAR_Gauntlets
source: Gauntlets
de_de: Stulpen
pl_pl: Rękawice Ochronne
ru_ru: Рукавицы

# GEAR_HeavyParka
source: Old Fashioned Parka
de_de: Altmodischer Parka
pl_pl: Staromodna Kurtka
ru_ru: Старомодная парка

# GEAR_HeavyWoolSweater
source: Thick Wool Sweater
de_de: Dicker Wollpullover
pl_pl: Gruby wełniany sweter
ru_ru: Толстый шерстяной свитер

# GEAR_InsulatedBoots
source: Insulated Boots
de_de: Isolierte Stiefel
pl_pl: Ocieplane Buty
ru_ru: Прорезиненная обувь

# GEAR_InsulatedPants
source: Snow Pants
de_de: Schneehose
pl_pl: Spodnie Śniegowe
ru_ru: Зимние штаны

# GEAR_InsulatedVest
source: Sport Vest
de_de: Sportweste
pl_pl: Kamizelka sportowa
ru_ru: Спортивный жилет

# GEAR_Jeans
source: Jeans
pl_pl: Dżinsy
ru_ru: Джинсы

# GEAR_LeatherShoes
source: Leather Shoes
de_de: Lederschuhe
pl_pl: Buty skórzane
ru_ru: Кожаные туфли

# GEAR_LightParka
source: Simple Parka
pl_pl: Prosta kurtka
ru_ru: Обычная парка

# GEAR_LongUnderwear
source: Thermal Underwear
de_de: Thermounterwäsche
pl_pl: Bielizna termoaktywna
ru_ru: Термобелье

# GEAR_LongUnderwearWool
source: Wool Longjohns
de_de: Lange Unterhose aus Wolle
pl_pl: Wełniane Kalesony
ru_ru: Шерстяные подштанники

# GEAR_MackinawJacket
source: Mackinaw Jacket
de_de: Mackinaw-Jacke
pl_pl: Kraciasta Kurtka
ru_ru: Куртка дровосека

# GEAR_MilitaryParka
source: Military Coat
de_de: Militärmantel
pl_pl: Kurtka Wojskowa
ru_ru: Шинель

# GEAR_Mittens
source: Wool Mittens
de_de: Wollfäustlinge
pl_pl: Wełniane rękawice
ru_ru: Шерстяные варежки

# GEAR_MuklukBoots
source: Mukluks
pl_pl: Buty Eskimosowe
ru_ru: Унты

# GEAR_PlaidShirt
source: Plaid Shirt
de_de: Kariertes Hemd
pl_pl: Koszula w kratę
ru_ru: Клетчатая рубашка

# GEAR_PremiumWinterCoat
source: Expedition Parka
de_de: Expeditionsparka
pl_pl: Kurtka Podróżnika
ru_ru: Походная парка

# GEAR_QualityWinterCoat
source: Mariner's Pea Coat
de_de: Erbsenmantel des Seemanns
pl_pl: Kurtka Marynarska
ru_ru: Матросский бушлат

# GEAR_RabbitSkinMittens
source: Rabbitskin Mitts
de_de: Handschuhe aus Kaninchenfell
pl_pl: Rękawice ze skóry królika
ru_ru: Варежки из меха кролика

# GEAR_SkiBoots
source: Ski Boots
de_de: Skischuh
pl_pl: Buty narciarskie
ru_ru: Лыжные ботинки

# GEAR_SkiGloves
source: Ski Gloves
de_de: Skihandschuhe
pl_pl: Rękawice Narciarskie
ru_ru: Лыжные перчатки

# GEAR_SkiJacket
source: Light Shell
de_de: Skijacke
pl_pl: Lekka kurtka
ru_ru: Легкая тужурка

# GEAR_TeeShirt
source: T-Shirt
pl_pl: Koszulka
ru_ru: Футболка

# GEAR_Toque
source: Wool Toque
de_de: Wollmütze
pl_pl: Wełniany toczek
ru_ru: Шерстяная шапка

# GEAR_WolfSkinCape
source: Wolfskin Coat
de_de: Wolfsledermantel
pl_pl: Palto ze skóry wilka
ru_ru: Волчья шуба

# GEAR_WoolShirt
source: Wool Shirt
de_de: Wollhemd
pl_pl: Wełniana Koszula
ru_ru: Шерстяная рубашка

# GEAR_WoolSocks
source: Wool Socks
de_de: Wollsocken
pl_pl: Wełniane skarpety
ru_ru: Шерстяные носки

# GEAR_WoolSweater
source: Thin Wool Sweater
de_de: Dünner Wollpullover
pl_pl: Wełniany sweter
ru_ru: Тонкий шерстяной свитер

# GEAR_WoolWrap
source: Long Wool Scarf
de_de: Langer Wollschal
pl_pl: Wełniany Szalik
ru_ru: Длинный шерстяной шарф

# GEAR_WoolWrapCap
source: Fleece Cowl
de_de: Fleece Kapuze
pl_pl: Kaptur z polaru
ru_ru: Флисовый капюшон

# GEAR_WorkBoots
source: Work Boots
de_de: Arbeitsschuhe
pl_pl: Buty robocze
ru_ru: Рабочие ботинки

# GEAR_WorkGloves
source: Work Gloves
de_de: Arbeitshandschuhe
pl_pl: Rękawice robocze
ru_ru: Рабочие перчатки

# GEAR_WorkPants
source: Work Pants
de_de: Arbeitshosen
pl_pl: Spodnie Robocze
ru_ru: Рабочие штаны

# GEAR_BeefJerky
source: Beef Jerky
de_de: Trockenfleisch vom Rind
pl_pl: Suszone mięso
ru_ru: Вяленая говядина

# GEAR_CandyBar
source: Candy Bar
de_de: Schokoriegel
pl_pl: Baton
ru_ru: Шоколадный батончик

# GEAR_CannedBeans
source: Pork and Beans
de_de: Schweinefleisch und Bohnen
pl_pl: Fasolka po bretońsku
ru_ru: Свинина с фасолью

# GEAR_CannedSardines
source: Tin of Sardines
de_de: Dose mit Sardinen
pl_pl: Sardynki w puszce
ru_ru: Банка сардин

# GEAR_CattailStalk
source: Cat Tail Stalk
de_de: Katzenschwanzstiel
pl_pl: Łodyga Pałki
ru_ru: Стебель тимофеевки луговой

# GEAR_CattailPlant
source: Cat Tail Plant
de_de: Katzenschwanzpflanze
pl_pl: Pałka
ru_ru: Тимофеевка луговая

# GEAR_CoffeeCup
source: Cup of Coffee
de_de: Tasse Kaffee
pl_pl: Kubek kawy
ru_ru: Чашка кофе

# GEAR_CoffeeTin
source: Tin of Coffee
de_de: Dose Kaffee
pl_pl: Puszka Kawy
ru_ru: Банка кофе

# GEAR_CondensedMilk
source: Condensed Milk
pl_pl: Mleko Skondensowane
ru_ru: Сгущёнка

# GEAR_CookedLakeWhiteFish
source: Lake Whitefish (Cooked)
de_de: See Felchen (Gekocht)
pl_pl: Sieja Kanadyjska (gotowana)
ru_ru: Сельдевидный сиг (приготовленный)

# GEAR_CookedMeatBear
source: Bear Meat (Cooked)
de_de: Bärenfleisch (Gekocht)
pl_pl: Mięso niedźwiedzia (gotowane)
ru_ru: Мясо медведя (приготовленное)

# GEAR_CookedMeatDeer
source: Venison (Cooked)
de_de: Wild (Gekocht)
pl_pl: Jelenina (gotowana)
ru_ru: Оленина (приготовленная)

# GEAR_CookedMeatRabbit
source: Rabbit (Cooked)
de_de: Kaninchen (Gekocht)
pl_pl: Królik (gotowany)
ru_ru: Крольчатина (приготовленная)

# GEAR_CookedMeatWolf
source: Wolf Meat (Cooked)
de_de: Wolfsfleisch (Gekocht)
pl_pl: Mięso wilka (gotowane)
ru_ru: Мясо волка (приготовленное)

# GEAR_CookedRainbowTrout
source: Rainbow Trout (Cooked)
de_de: Regenbogenforelle (Gekocht)
pl_pl: Pstrąg Tęczowy (gotowany)
ru_ru: Радужная форель (приготовленная)

# GEAR_CookedSmallMouthBass
source: Smallmouth Bass (Cooked)
de_de: Schwarzbarsch (Gekocht)
pl_pl: Bass Małogębowy (gotowany)
ru_ru: Малоротый окунь (приготовленный)

# GEAR_Crackers
source: Salty Crackers
de_de: Salzige Cracker
pl_pl: Krakersy
ru_ru: Солёный крекер

# GEAR_DogFood
source: Dog Food
de_de: Hundefutter
pl_pl: Karma dla psa
ru_ru: Корм для собак

# GEAR_EnergyBar
source: Energy Bar
de_de: Energieriegel
pl_pl: Baton energetyczny
ru_ru: Энергетический батончик

# GEAR_GranolaBar
source: Granola Bar
de_de: Müsliriegel
pl_pl: Batonik zbożowy
ru_ru: Злаковый батончик

# GEAR_GreenTeaCup
source: Cup of Herbal Tea
de_de: Tasse Kräutertee
pl_pl: Kubek Herbaty Ziołowej
ru_ru: Чашка травяного чая

# GEAR_GreenTeaPackage
source: Herbal Tea
de_de: Kräutertee
pl_pl: Herbata Ziołowa
ru_ru: Травяной чай

# GEAR_MRE
source: Military-Grade MRE
de_de: Einmannpackung in Militärqualität
pl_pl: Racje wojskowe
ru_ru: Армейский ИРП

# GEAR_PeanutButter
source: Peanut Butter
de_de: Erdnussbutter
pl_pl: Masło Orzechowe
ru_ru: Арахисовая паста

# GEAR_PinnacleCanPeaches
source: Pinnacle Peaches
de_de: Höhepunkt Pfirsiche
pl_pl: Brzoskwinie w puszce
ru_ru: Персики

# GEAR_RawCohoSalmon
source: Coho Salmon (Raw)
de_de: Coho Lachs (Roh)
pl_pl: Kiżucz (surowy)
ru_ru: Кижуч (сырой)

# GEAR_CookedCohoSalmon
source: Coho Salmon (Cooked)
de_de: Coho-Lachs (Gekocht)
pl_pl: Kiżusz (gotowany)
ru_ru: Кижуч (приготовленный)

# GEAR_BarkTinder
source: Birch Bark
de_de: Birkenrinde
pl_pl: Kora brzozy
ru_ru: Березовая кора

# GEAR_RawLakeWhiteFish
source: Lake Whitefish (Raw)
de_de: See Felchen (Roh)
pl_pl: Sieja Kanadyjska (surowa)
ru_ru: Сельдевидный сиг (сырой)

# GEAR_RawMeatBear
source: Black Bear Meat
de_de: Schwarzbärenfleisch
pl_pl: Mięso niedźwiedzia czarnego
ru_ru: Мясо черного медведя

# GEAR_RawMeatDeer
source: Venison (Raw)
de_de: Wild (Roh)
pl_pl: Jelenina (surowa)
ru_ru: Оленина (сырая)

# GEAR_RawMeatRabbit
source: Rabbit (Raw)
de_de: Kaninchen (Roh)
pl_pl: Królik (surowy)
ru_ru: Крольчатина (сырая)

# GEAR_RawMeatWolf
source: Wolf Meat (Raw)
de_de: Wolfsfleisch (Roh)
pl_pl: Mięso wilka (surowe)
ru_ru: Мясо волка (сырое)

# GEAR_RawRainbowTrout
source: Rainbow Trout (Raw)
de_de: Regenbogenforelle (Roh)
pl_pl: Pstrąg Tęczowy (surowy)
ru_ru: Радужная форель (сырая)

# GEAR_RawSmallMouthBass
source: Smallmouth Bass (Raw)
de_de: Kleinmaulbarsch (Roh)
pl_pl: Bass Małogębowy (surowy)
ru_ru: Малоротый окунь (сырой)

# GEAR_ReishiTea
source: Reishi Tea
de_de: Reishi Tee
pl_pl: Herbata z grzyba reishi
ru_ru: Чай Рейши

# GEAR_RoseHipTea
source: Rose Hip Tea
de_de: Hagebuttentee
pl_pl: Herbata z owoców dzikiej róży
ru_ru: Чай из шиповника

# GEAR_Soda
source: Summit Soda
de_de: Gipfelsoda
pl_pl: Napój Summit
ru_ru: Газировка "САММИТ"

# GEAR_SodaGrape
source: Stacy's Grape Soda
de_de: Stacy's Trauben Soda
pl_pl: Napój winogronowy Stacy's
ru_ru: Виноградный лимонад

# GEAR_SodaOrange
source: Orange Soda
de_de: Orangenlimonade
pl_pl: Napój o smaku pomarańczowym
ru_ru: Апельсиновая содовая вода

# GEAR_TomatoSoupCan
source: Tomato Soup
de_de: Tomatensuppe
pl_pl: Zupa Pomidorowa
ru_ru: Томатный суп

# GEAR_WaterSupplyNotPotable
source: Water (Unsafe)
de_de: Wasser (Unsicher)
pl_pl: Woda (nieuzdatniona)
ru_ru: Вода (непитьевая)

# GEAR_WaterSupplyPotable
source: Water (Potable)
de_de: Wasser (Trinkwasser)
pl_pl: Woda (zdatna do picia)
ru_ru: Вода (питьевая)

# GEAR_Accelerant
source: Accelerant
de_de: Beschleuniger
pl_pl: Katalizator
ru_ru: Горючее

# GEAR_Arrow
source: Simple Arrow
de_de: Einfacher Pfeil
pl_pl: Zwykła strzała
ru_ru: Простая стрела

# GEAR_BrokenArrow
source: Broken Arrow
de_de: Gebrochener Pfeil
pl_pl: Złamana strzała
ru_ru: Сломанная стрела

# GEAR_ArrowShaft
source: Arrow Shaft
de_de: Pfeilschaft
pl_pl: Promień strzały
ru_ru: Древко стрелы

# GEAR_BearSkinBedRoll
source: Bear Skin Bedroll
de_de: Schlafrolle aus Bärenhaut
pl_pl: Śpiwór ze skóry niedźwiedzia
ru_ru: Спальный мешок из медвежьей шкуры

# GEAR_BedRoll
source: Bedroll
de_de: Schlafsack
pl_pl: Śpiwór
ru_ru: Спальный мешок

# GEAR_Bow
source: Survival Bow
de_de: Überlebensbogen
pl_pl: Łuk survivalowy
ru_ru: Лук для выживания

# GEAR_CanOpener
source: Can Opener
de_de: Dosenöffner
pl_pl: Otwieracz do puszek
ru_ru: Консервный нож

# GEAR_Firestriker
source: Firestriker
de_de: Feuerstürmer
pl_pl: Podpalacz
ru_ru: Огниво

# GEAR_FlareA
source: Flare
de_de: Fackel
pl_pl: Flara
ru_ru: Факел

# GEAR_FlareGunAmmoSingle
source: Flare Shell
de_de: Flare Muschel
pl_pl: Raca
ru_ru: Факельная ракета

# GEAR_FlareGun
source: Distress Pistol
de_de: Notpistole
pl_pl: Pistolet sygnałowy
ru_ru: Сигнальный пистолет

# GEAR_Hacksaw
source: Hacksaw
de_de: Säge
pl_pl: Piła do metalu
ru_ru: Ножовка

# GEAR_Hammer
source: Heavy Hammer
de_de: Schwerer Hammer
pl_pl: Młot
ru_ru: Тяжелый молот

# GEAR_Hatchet
source: Hatchet
de_de: Beil
pl_pl: Siekierka
ru_ru: Топорик

# GEAR_HatchetImprovised
source: Improvised Hatchet
de_de: Improvisiertes Kriegsbeil
pl_pl: Improwizowana siekierka
ru_ru: Самодельный топор

# GEAR_HighQualityTools
source: Quality Tools
de_de: Qualitätswerkzeuge
pl_pl: Narzędzia wysokiej jakości
ru_ru: Качественный инструмент

# GEAR_Hook
source: Hook
pl_pl: Haczyk
ru_ru: Крючок

# GEAR_HookAndLine
source: Fishing Tackle
de_de: Angelzubehör
pl_pl: Przybory wędkarskie
ru_ru: Удочка

# GEAR_JerrycanRusty
source: Jerry Can
de_de: Kanister
pl_pl: Kanister
ru_ru: Канистра с горючим

# GEAR_KeroseneLampB
source: Storm Lantern
de_de: Sturmlaterne
pl_pl: Lampa naftowa
ru_ru: Аварийный фонарь

# GEAR_Knife
source: Hunting Knife
de_de: Jagdmesser
pl_pl: Nóż myśliwski
ru_ru: Охотничий нож

# GEAR_KnifeImprovised
source: Improvised Knife
de_de: Improvisiertes Messer
pl_pl: Improwizowany nóż
ru_ru: Самодельный нож

# GEAR_LampFuel
source: Lantern Fuel
de_de: Laternenbrennstoff
pl_pl: Paliwo do lampy
ru_ru: Топливо для фонаря

# GEAR_Line
source: Line
de_de: Zeile
pl_pl: Żyłka
ru_ru: Леска

# GEAR_MagnifyingLens
source: Magnifying Lens
de_de: Vergrößerungslinse
pl_pl: Lupa
ru_ru: Увеличительные стекла

# GEAR_NewsprintRoll
source: Newsprint Roll
de_de: Zeitungspapierrolle
pl_pl: Rolka papieru gazetowego
ru_ru: Газетный рулон.

# GEAR_PackMatches
source: Cardboard Matches
de_de: Streichhölzer aus Pappe
pl_pl: Tekturowe zapałki
ru_ru: Картонные спички

# GEAR_Prybar
source: Prybar
de_de: Stemmeisen
pl_pl: Łom
ru_ru: Гвоздодёр

# GEAR_Rifle
source: Hunting Rifle
de_de: Jagdgewehr
pl_pl: Karabin myśliwski
ru_ru: Ружьё

# GEAR_RifleAmmoBox
source: Rifle Ammunition
de_de: Gewehrmunition
pl_pl: Amunicja do karabinu
ru_ru: Патроны для ружья

# GEAR_RifleAmmoSingle
source: Rifle Cartridge
de_de: Gewehrpatrone
pl_pl: Pocisk do karabinu
ru_ru: Ружейный патрон

# GEAR_RifleCleaningKit
source: Firearm Cleaning Kit
de_de: Waffenreinigungsset
pl_pl: Zestaw do czyszczenia broni palnej
ru_ru: Набор для чистки огнестрельного оружия

# GEAR_Rope
source: Mountaineering Rope
de_de: Bergsteigerseil
pl_pl: Lina wspinaczkowa
ru_ru: Альпинистский трос

# GEAR_SewingKit
source: Sewing Kit
de_de: Flickzeug
pl_pl: Przybornik do szycia
ru_ru: Набор для шитья

# GEAR_SharpeningStone
source: Whetstone
de_de: Wetzstein
pl_pl: Osełka
ru_ru: Точильный камень

# GEAR_SimpleTools
source: Simple Tools
de_de: Einfache Werkzeuge
pl_pl: Proste narzędzia
ru_ru: Простые инструменты

# GEAR_Snare
source: Snare
de_de: Schlinge
pl_pl: Sidła
ru_ru: Капкан

# GEAR_Torch
source: Torch
de_de: Taschenlampe
pl_pl: Pochodnia
ru_ru: Фонарь

# GEAR_WoodMatches
source: Wood Matches
de_de: Streichhölzer
pl_pl: Drewniane zapałki
ru_ru: Деревянные спички

# GEAR_ArrowHead
source: Arrowhead
de_de: Pfeilspitze
pl_pl: Grot
ru_ru: Наконечник стрелы

# GEAR_BearHide
source: Fresh Black Bear Hide
de_de: Frisches Schwarzbärenfell
pl_pl: Świeża skóra niedźwiedzia czarnego
ru_ru: Свежая шкура черного медведя

# GEAR_BearHideDried
source: Cured Black Bear Hide
de_de: Ausgehärtetes Schwarzbärenfell
pl_pl: Wysuszona skóra z niedźwiedzia czarnego
ru_ru: Высушенная шкура черного медведя

# GEAR_BirchSapling
source: Green Birch Sapling
de_de: Grüner Birkensetzling
pl_pl: Świerzo ścięta gałąź brzozy
ru_ru: Зеленое березовое деревце

# GEAR_BirchSaplingDried
source: Cured Birch Sapling
de_de: Ausgehärteter Birkensetzling
pl_pl: Wysuszona gałąź brzozy
ru_ru: Сухая молодая береза

# GEAR_BookA
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookB
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookC
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookD
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookE
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookF
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookG
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookH
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookI
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookBopen
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookHopen
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookEopen
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_BookManual
source: Book
de_de: Buch
pl_pl: Książka
ru_ru: Книга

# GEAR_CattailTinder
source: Cat Tail Head
de_de: Katzenschwanzkopf
pl_pl: Kolba Pałki
ru_ru: Сухой плод тимофеевки луговой

# GEAR_Cloth
source: Cloth
de_de: Tuch
pl_pl: Tkanina
ru_ru: Ткань

# GEAR_Coal
source: Coal
de_de: Kohle
pl_pl: Węgiel
ru_ru: Уголь

# GEAR_CrowFeather
source: Crow Feather
de_de: Krähenfeder
pl_pl: Pióro kruka
ru_ru: Перо ворона

# GEAR_Firelog
source: Firelog
de_de: Feuerlog
pl_pl: Brykiet
ru_ru: Полено

# GEAR_Gut
source: Fresh Gut
de_de: Frischer Darm
pl_pl: Świeże jelito
ru_ru: Свежие кишки

# GEAR_GutDried
source: Cured Gut
de_de: Geheilter Darm
pl_pl: Wysuszone jelito
ru_ru: Высушенные кишки

# GEAR_Hardwood
source: Fir Firewood
de_de: Tanne Brennholz
pl_pl: Drewno jodły
ru_ru: Еловые дрова

# GEAR_Leather
source: Fresh Leather
de_de: Frisches Leder
pl_pl: Świeża skóra
ru_ru: Свежая кожа

# GEAR_LeatherDried
source: Cured Leather
de_de: Ausgehärtetes Leder
pl_pl: Suszona skóra
ru_ru: Высушенная кожа

# GEAR_LeatherHide
source: Fresh Deer Hide
de_de: Frisches Hirschfell
pl_pl: Świeża skóra jelenia
ru_ru: Свежая оленья шкура

# GEAR_LeatherHideDried
source: Cured Deer Hide
de_de: Geheilte Hirschhaut
pl_pl: Suszona skóra z jelenia
ru_ru: Высушенная оленья шкура

# GEAR_MapleSapling
source: Green Maple Sapling
de_de: Grüner Ahornsetzling
pl_pl: Świeżo ścięta gałąż klonu
ru_ru: Зеленое кленовое деревце

# GEAR_MapleSaplingDried
source: Cured Maple Sapling
de_de: Ausgehärteter Ahornsetzling
pl_pl: Wysuszona gałąź klonu
ru_ru: Сухой молодой клен

# GEAR_Newsprint
source: Newsprint
de_de: Zeitungspapier
pl_pl: Papier gazetowy
ru_ru: Газета

# GEAR_OldMansBeardHarvested
source: Old Man's Beard Lichen
de_de: Bartflechte des alten Mannes
pl_pl: Brodaczka
ru_ru: Старый висящий мох

# GEAR_RabbitPelt
source: Fresh Rabbit Pelt
de_de: Frisches Kaninchenfell
pl_pl: Świeża skóra królika
ru_ru: Свежая шкура кролика

# GEAR_RabbitPeltDried
source: Cured Rabbit Pelt
de_de: Geheiltes Kaninchenfell
pl_pl: Suszona skóra z królika
ru_ru: Высушенная шкура кролика

# GEAR_ReclaimedWoodB
source: Reclaimed Wood
de_de: Altholz
pl_pl: Drewno z odzysku
ru_ru: Древесина

# GEAR_ReishiMushroom
source: Reishi Mushroom
de_de: Reishi Pilz
pl_pl: Grzyb reishi
ru_ru: Гриб Рейши

# GEAR_RoseHip
source: Rose Hip
de_de: Hagebutte
pl_pl: Owoc dzikiej róży
ru_ru: Шиповник

# GEAR_ScrapMetal
source: Scrap Metal
de_de: Altmetall
pl_pl: Złom
ru_ru: Металлолом

# GEAR_Softwood
source: Cedar Firewood
de_de: Brennholz aus Zedernholz
pl_pl: Drewno cedrowe
ru_ru: Кедровые дрова

# GEAR_Stick
source: Stick
de_de: Stock
pl_pl: Patyk
ru_ru: Палка

# GEAR_Tinder
source: Tinder Plug
de_de: Tinder Stecker
pl_pl: Gotowa podpałka
ru_ru: Трут

# GEAR_WolfPelt
source: Fresh Wolf Pelt
de_de: Frischer Wolfspelz
pl_pl: Świeża skóra z wilka
ru_ru: Свежая волчья шкура

# GEAR_WolfPeltDried
source: Cured Wolf Pelt
de_de: Geheilter Wolfspelz
pl_pl: Suszona skóra z wilka
ru_ru: Высушенная волчья шкура

# GEAR_BookCarcassHarvesting
source: Field Dressing Your Kill, Vol. I
de_de: Feldvorbereitung Ihre Fangen, Vol. I
pl_pl: Oprawianie Zwierzyny, Tom I
ru_ru: Разделка туши в полевых условиях, том 1

# GEAR_BookCooking
source: Wilderness Kitchen
de_de: Wildnisküche
pl_pl: Gotowanie na Łonie Natury
ru_ru: Дикая кухня

# GEAR_BookFireStarting
source: Survive the Outdoors!
de_de: Überlebe die Draußen!
pl_pl: Przetrwaj w Dziczy!
ru_ru: Выживите на свежем воздухе!

# GEAR_BookIceFishing
source: The Frozen Angler
de_de: Der Gefrorene Angler
pl_pl: Wędkowanie na Lodzie
ru_ru: Замерзший рыболов

# GEAR_BookRifleFirearm
source: Frontier Shooting Guide
de_de: Leitfaden für Grenzschießereien
pl_pl: Strzelectwo dla osadników
ru_ru: Стрельба на фронтире

# GEAR_BookRifleFirearmAdvanced
source: Advanced Guns Guns Guns!
de_de: Fortgeschrittene Waffen Waffen Waffen!
pl_pl: Broń palna dla zaawansowanych!
ru_ru: Бах-бабах: продвинутое руководство

# GEAR_AccelerantKerosene
source: Accelerant
de_de: Beschleuniger
pl_pl: Katalizator
ru_ru: Горючее

# GEAR_AccelerantMedium
source: Accelerant
de_de: Beschleuniger
pl_pl: Katalizator
ru_ru: Горючее

# GEAR_BoltCutters
source: Bolt Cutters
de_de: Bolzenschneider
pl_pl: Nożyce do drutu
ru_ru: Болторез

# GEAR_CarBattery
source: Car Battery
de_de: Autobatterie
pl_pl: Bateria Samochodowa
ru_ru: Аккумулятор

# GEAR_CompressionBandage
source: Compression Bandage
de_de: Kompressionsverband
pl_pl: Opaska Uciskowa
ru_ru: Давящая повязка

# GEAR_FireAxe
source: Fire Axe
de_de: Feuer Axt
pl_pl: Topór Strażacki
ru_ru: Пожарный топор

# GEAR_FishingLine
source: Line
de_de: Leine
pl_pl: Żyłka
ru_ru: Леска

# GEAR_FlintAndSteel
source: Flint & Steel
de_de: Feuerstein & Stahl
pl_pl: Krzesiwo
ru_ru: Огниво

# GEAR_LeatherStrips
source: Fresh Leather
de_de: Frisches Leder
pl_pl: Świeża skóra
ru_ru: Свежая кожа

# GEAR_PaperStack
source: Stack of Papers
de_de: Stapel Papiere
pl_pl: Stos papierów
ru_ru: Стопка бумаги

# GEAR_PumpkinPie
source: Pumpkin Pie
de_de: Kürbiskuchen
pl_pl: Ciasto dyniowe
ru_ru: Тыквенный пирог

# GEAR_Shovel
source: Shovel
de_de: Schaufel
pl_pl: Łopata
ru_ru: Лопата

# GEAR_BloodyHammer
source: Bloody Hammer
de_de: Blutiger Hammer
pl_pl: Krwawy młot
ru_ru: Окровавленый молоток

# GEAR_AstridBackPack
source: Astrid's Backpack
de_de: Astrid's Rucksack
pl_pl: Plecak Astrid
ru_ru: Рюкзак Астрид

# GEAR_ChurchHymn
source: Church Hymn
de_de: Kirchenhymne
pl_pl: Hymn Kościelny
ru_ru: Церковный гимн

# GEAR_ChurchNoteEP1
source: Church Note EP 1
de_de: Kirchennotiz EP 1
pl_pl: Notatka Kościelna EP1
ru_ru: Церковные записки, часть 1

# GEAR_DamCodeNote
source: Dam Code Note
de_de: Hinweis zum Wasserkraftwerk-Code
pl_pl: Kod do Tamy
ru_ru: Записка с кодом ГЭС
