Repository: FINDarkside/TLD-Save-Editor
Catalog: The Long Dark Save Editor 2/Properties/Resources.*.resx
Languages: de_de, pl_pl, ru_ru

# ItemCategory_Books
source: Books
de_de: Bücher
pl_pl: Książki
ru_ru: Книги

# ItemCategory_Hidden
source: Hidden
de_de: Versteckt
pl_pl: Ukryte
ru_ru: Спрятанное

# ItemCategory_Unknown
source: Unknown
de_de: Unbekannt
pl_pl: Nieznane
ru_ru: Неизвестное

source: Experience mode
de_de: Erfahrungsmodus
pl_pl: Tryb doświadczenia
ru_ru: Сложность

# ExperienceModeType_Pilgrim
source: Pilgrim
de_de: Pilger
pl_pl: Pielgrzym
ru_ru: Пилигрим

# ExperienceModeType_Voyageur
source: Voyageur
pl_pl: Traper
ru_ru: Скиталец

# ExperienceModeType_Stalker
source: Stalker
de_de: Pirschjäger
pl_pl: Prześladowca
ru_ru: Сталкер

# ExperienceModeType_Story
source: Story
de_de: Geschichte
pl_pl: Historia
ru_ru: Способный выживший

# ExperienceModeType_ChallengeRescue
source: Hopeless Rescue
de_de: Hoffnungslose Rettung
pl_pl: Beznadziejny ratunek
ru_ru: Безнадежное спасение

# ExperienceModeType_ChallengeHunted
source: The Hunted
de_de: Die Gejagten
pl_pl: Polowanie, Część Pierwsza
ru_ru: Добыча: часть 1

# ExperienceModeType_ChallengeWhiteout
source: Whiteout
de_de: Schneesturm
pl_pl: Śnieżyca
ru_ru: Белая мгла

# ExperienceModeType_ChallengeHuntedPart2
source: The Hunted, Part 2
de_de: Die Gejagten, Teil 2
pl_pl: Polowanie, Część Druga
ru_ru: Добыча: часть 2

# ExperienceModeType_Interloper
source: Interloper
de_de: Eindringling
pl_pl: Intruz
ru_ru: Незваный гость

# ExperienceModeType_StoryFresh
source: Story Fresh
de_de: Geschichte frisch
pl_pl: Historia: Świerzak
ru_ru: Выживший-новичок

# ExperienceModeType_StoryHardened
source: Story Hardened
de_de: Geschichte gehärtet
pl_pl: Historia: Zaprawiony
ru_ru: Матерый выживший

# ExperienceModeType_FourDaysOfNight
source: Four Days Of Night
de_de: Vier Tage Nacht
pl_pl: Cztery Dni Nocy
ru_ru: Четыре дня тьмы

# ExperienceModeType_ChallengeArchivist
source: Challenge Archivist
de_de: Herausforderung Archivar
pl_pl: Wyzwanie: Archiwista
ru_ru: Архивариус

# ExperienceModeType_Custom
source: Custom
de_de: Benutzerdefiniert
pl_pl: Niestandardowy
ru_ru: Персональный

source: Position
pl_pl: Pozycja
ru_ru: Позиция

# RegionsWithMap_CoastalRegion
source: Coastal Highway
pl_pl: Przybrzeżna Autostrada
ru_ru: Прибрежное шоссе

# RegionsWithMap_LakeRegion
source: Mystery Lake
pl_pl: Jezioro Tajemnic
ru_ru: Загадочное озеро

# RegionsWithMap_WhalingStationRegion
source: Desolation Point
pl_pl: Pustkowie
ru_ru: Зона запустения

# RegionsWithMap_RuralRegion
source: Pleasant Valley
pl_pl: Wesoła Dolina
ru_ru: Отрадная долина

# RegionsWithMap_CrashMountainRegion
source: Timberwolf Mountain
pl_pl: Wilcza Góra
ru_ru: Волчья гора

# RegionsWithMap_MarshRegion
source: Forlorn Muskeg
pl_pl: Opuszczone Torowisko
ru_ru: Одинокая топь

# RegionsWithMap_RavineTransitionZone
source: Ravine
pl_pl: Dolina
ru_ru: Ущелье

# RegionsWithMap_HighwayTransitionZone
source: Crumbling Highway
pl_pl: Stara autostrada na wyspę
ru_ru: Старый остров между зонами

source: Map
de_de: Karte
pl_pl: Mapa
ru_ru: Карта

# GutAmount
source: Guts
de_de: Innereien
pl_pl: Jelita
ru_ru: Кишки (шт.)

# HideAmount
source: Hides
de_de: Versteckt
pl_pl: Skóry
ru_ru: Шкуры (шт.)

# MeatAmount
source: Meat (kg)
de_de: Fleisch (kg)
pl_pl: Mięso (kg)
ru_ru: Мясо (кг)

# RegionsWithMap_MountainTownRegion
source: Mountain Town
pl_pl: Górskie Miasto
ru_ru: Милтон

# RegionsWithMap_TracksRegion
source: Broken Railroad
pl_pl: Zniszczone tory kolejowe
ru_ru: Разбитая железная дорога

# RegionsWithMap_RiverValleyRegion
source: Hushed River Valley
pl_pl: Dolina spokojnej rzeki
ru_ru: Долина Тихой реки

# GEAR_BearSpearBrokenStory
source: Broken Bear Spear
de_de: Gebrochener Bärenspeer
pl_pl: Złamana włócznia na niedźwiedzie
ru_ru: Сломанное копье для охоты на медведя

# GEAR_SodaEnergy
source: Go! Energy Drink
de_de: Gehen! Energiegetränk
pl_pl: Napój energetyczny Go!
ru_ru: Энергетический напиток Go!

# GEAR_ImprovisedMittens
source: Improvised Hand Wraps
de_de: Improvisierte Handwickel
pl_pl: Improwizowane owijki na ręce
ru_ru: Самодельные обмотки для рук

# GEAR_ImprovisedHat
source: Improvised Head Wrap
de_de: Improvisierter Kopfwickel
pl_pl: Improwizowane nakrycie głowy
ru_ru: Самодельный головной платок

# GEAR_RevolverAmmoSingle
source: Revolver Cartridge
de_de: Revolverpatrone
pl_pl: Pocisk do rewolweru
ru_ru: Патрон для револьвера

# GEAR_RevolverAmmoBox
source: Revolver Ammunition
de_de: Revolvermunition
pl_pl: Amunicja do rewolweru
ru_ru: Патроны для револьвера

# GEAR_BirchbarkPrepared
source: Prepared Birch Bark
de_de: Zubereitete Birkenrinde
pl_pl: Suszona kora brzozy
ru_ru: Приготовленная березовая кора

# GEAR_BirchbarkTea
source: Birch Bark Tea
de_de: Birkenrindentee
pl_pl: Herbata z kory brzozy
ru_ru: Березовый чай

# GEAR_Revolver
source: Revolver
pl_pl: Rewolwer
ru_ru: Револьвер

# RevolverSkillSP
source: Revolver skillpoints
de_de: Revolver-Fähigkeit
pl_pl: Umiejętność obsługi rewolweru
ru_ru: Револьвер

# GEAR_BookRevolverFirearm
source: Small Arms Handbook
de_de: Handbuch für Kleinwaffen
pl_pl: Podręcznik dotyczący planej broni ręcznej
ru_ru: Руководство по револьверам

source: Backups
de_de: Sicherungen
pl_pl: Zapasowy
ru_ru: Резерв

# Badges4DON2019CheckBox
source: 4 days of night 2019 badges unlocked
de_de: 4 Tage Nacht 2019 Abzeichen freigeschaltet
pl_pl: Odznaki 4 dni nocy 2019 odblokowane
ru_ru: Значки 4DON2019 разблокированы

# Badges4DONCheckBox
source: 4 days of night badges unlocked
de_de: 4 Tage Nachtabzeichen freigeschaltet
pl_pl: Odblokowane 4 dni nocnych odznak
ru_ru: Значки 4DON разблокированы

source: Blizzard walker progress
de_de: Fortschritte beim Blizzard Gehhilfe
pl_pl: Postępy Blizzard Walker
ru_ru: Снежный скиталец

source: Expert trapper progress
de_de: Fortschritte beim Fallensteller-Experten
pl_pl: Ekspert traper postęp
ru_ru: Мастер-зверолов

# StraightToHeartProgress
source: Straight to the heart progress
de_de: Direkt zum Herzensfortschritt
ru_ru: Прямо в сердце

# GEAR_CowichanSweater
source: Cowichan Sweater
de_de: Cowichan-Pullover
ru_ru: Этнический свитер

# GEAR_Brand
source: Brand
de_de: Marke
pl_pl: Piętno
ru_ru: Головешка

# GEAR_ClimbersJournal
source: Climber's Journal Page
de_de: Bergsteiger Tagebuchseite
pl_pl: Strona Dziennika Wspinacza
ru_ru: Страница журнала альпиниста

# GEAR_BowString
source: Bow String
de_de: Bogensehne
pl_pl: Łuk
ru_ru: Тетива

# GEAR_BowWood
source: Bow Wood
de_de: Bogenholz
pl_pl: Łuk drewna
ru_ru: Лук Древесина

# GEAR_CollectibleNoteCommonReward
source: Collectible Note Common
de_de: Sammelnotiz Allgemein
pl_pl: Notatka kolekcjonerska - pospolita
ru_ru: Общие собранные записки

# GEAR_CollectibleNoteRareReward
source: Collectible Note Rare
de_de: Sammelnotiz Allgemein
pl_pl: Notatka kolekcjonerska - rzadka
ru_ru: Общие собранные записки

# AfflictionType_FrostbiteDamage
source: Frostbite damage
de_de: Erfrierungen Schaden
ru_ru: Урон он холода

# GEAR_KnifeScrapMetal_Clean
source: Knife Scrap Metal Clean
de_de: Schrottmesser (Sauber)
pl_pl: Czyszczenie złomu noża
ru_ru: Нож для очистки металлолома

# GEAR_MapSnippetMt
source: Map Snippet Mt
de_de: Kartenausschnitt Mt
pl_pl: Fragment mapy Mt
ru_ru: Фрагмент карты Mt

# GEAR_MapToRailyard
source: Map To Railyard
de_de: Karte zum Bahnhof
pl_pl: Mapa do stacji kolejowej
ru_ru: Карта на вокзал

# GEAR_Morphine
source: Morphine
de_de: Morphium
pl_pl: Morfina
ru_ru: Морфий

# GEAR_MountainTownFarmNote
source: Mountain Town Farm Note
de_de: Mountain Town Bauernhof Hinweis
pl_pl: Uwaga na farmę w górach
ru_ru: Записка фермы Горного городка

# GEAR_MountainTownLockBoxKey
source: Mountain Town Lock Box Key
de_de: Mountain Town Schlüssel zum Schlosskasten
pl_pl: Klucz do skrytki w Mountain Town
ru_ru: Ключ от запертого ящика Горного городка

# GEAR_MountainTownMap
source: Mountain Town Map
de_de: Mountain Town Karte
pl_pl: Górska mapa miasta
ru_ru: Карта Горного городка

# GEAR_MountainTownStoreKey
source: Mountain Town Store Key
de_de: Mountain Town Store-Schlüssel
pl_pl: Klucz do sklepu Mountain Town
ru_ru: Ключ от склада Горного городка

# GEAR_OverpassBrochure
source: Overpass Brochure
de_de: Überführungsbroschüre
pl_pl: Broszura wiaduktu
ru_ru: Брошура эстакады

# GEAR_RicksJournal
source: Rick's Journal
de_de: Rick's Tagebuch
pl_pl: Dziennik Ricka
ru_ru: Журнал Рика

# GEAR_RifleBlanks
source: Rifle Blanks
de_de: Gewehrrohlinge
pl_pl: Puste karabiny
ru_ru: Заготовка для ружья

# GEAR_UtilitiesBill
source: Utilities Bill
de_de: Stromrechnung
pl_pl: Rachunek za media
ru_ru: Счет за коммунальные услуги

# GEAR_WaterTowerNote
source: Water Tower Note
de_de: Hinweis zum Wasserturm
pl_pl: Uwaga na wieżę ciśnień
ru_ru: Записка Водонапорной башни

# GEAR_ForestTalkerMap
source: Forest Talker Map Note
de_de: Waldsprecher Hinweis zur Karte
pl_pl: Komentarz do mapy leśnego mówcy
ru_ru: Карта Лесных ораторов

# AfflictionType_SprainedWristMajor
source: Sprained wrist major
de_de: Stark verstauchtes Handgelenk
ru_ru: Серьезное растяжение кисти

# ExperienceModeType_ChallengeNomad
source: Nomad
de_de: Nomadisch
pl_pl: Koczownik
ru_ru: Кочевник

source: Region
ru_ru: Регион

# GEAR_LetterBundle
source: Jeremiah's Letters
de_de: Jeremiah's Briefe
pl_pl: Listy Jeremiasza
ru_ru: Письма Джереми

# GEAR_BlueFlare
source: Marine Flare
de_de: Meeresfackel
pl_pl: Rozbłysk Morski
ru_ru: Морской фальшфеер

# GEAR_BookGunsmithing
source: Practical Gunsmithing
de_de: Praktische Büchsenmacherei
pl_pl: Praktyczne Rusznikarstwo
ru_ru: Практические советы для оружейников

# GEAR_Bullet
source: Bullet
de_de: Geschoss
pl_pl: Pocisk
ru_ru: Пуля

# GEAR_CanneryCodeNote
source: Communication Report
de_de: Kommunikationsbericht
pl_pl: Raport z komunikacji
ru_ru: Отчет

# GEAR_CanneryMemo
source: Cannery Memo
de_de: Konservenfabrik Memo
pl_pl: Notatka o konserwach
ru_ru: Записка с завода

# GEAR_CannerySurvivalPath
source: The Technician's Notebook
de_de: Das Notizbuch des Technikers
pl_pl: Notatnik Technika
ru_ru: Блокнот техника

# GEAR_DustingSulfur
source: Dusting Sulfur
de_de: Schwefel Abstäuben
pl_pl: Odkurzanie siarki
ru_ru: Серный порошок

# GEAR_GunpowderCan
source: Can of Gunpowder
de_de: Dose Schießpulver
pl_pl: Puszka prochu
ru_ru: Банка с порохом

# GEAR_RevolverAmmoCasing
source: Revolver Shell Casing
de_de: Revolvermantelgehäuse
ru_ru: Револьверная гильза

# GEAR_RifleAmmoCasing
source: Rifle Shell Casing
de_de: Gewehrschalengehäuse
pl_pl: Obudowa łuski karabinu
ru_ru: Ружейная гильза

# GEAR_ScrapLead
source: Scrap Lead
de_de: Blei verschrotten
pl_pl: Ołów złomu
ru_ru: Свинцовый лом

# GEAR_StumpRemover
source: Stump Remover
de_de: Stumpfentferner
pl_pl: Narzędzie do usuwania kikutów
ru_ru: Растворитель пней

# GunsmithingSkillSP
source: Gunsmithing skillpoints
de_de: Büchsenmacher Fähigkeit
ru_ru: Оружейное дело

# AfflictionType_BurnsElectric
source: Electric burns
de_de: Elektrische Verbrennungen
ru_ru: Электрический ожог

# ExperienceModeType_ChallengeDeadManWalking
source: As the Dead Sleep
de_de: Wie die Toten schlafen
pl_pl: Jak Martwy Sen
ru_ru: Пока мертвые спят

# GEAR_AirlineFoodChick
source: Airline Food - Chicken
de_de: Flugnahrung - Hähnchen
pl_pl: Jedzenie dla linii lotniczych — kurczak
ru_ru: Еда из самолета - цыпленок

# GEAR_AirlineFoodVeg
source: Airline Food - Vegetarian
de_de: Flugnahrung - Vegetarierin
pl_pl: Jedzenie dla linii lotniczych — wegetariańskie
ru_ru: Еда из самолета - вегатарианкский обед

# GEAR_AstridBoots
source: Astrid's Boots
de_de: Astrid's Stiefel
pl_pl: Buty Astrid
ru_ru: Ботинки Астрид

# GEAR_AstridGloves
source: Astrid's Gloves
de_de: Astrid's Handschuhe
pl_pl: Rękawiczki Astrid
ru_ru: Перчатки Астрид

# GEAR_AstridJacket
source: Astrid's Jacket
de_de: Astrid's Jacke
pl_pl: Kurtka Astrid
ru_ru: Куртка Астрид

# GEAR_AstridJeans
source: Astrid's Jeans
pl_pl: Dżinsy Astrid
ru_ru: Джинсы Астрид

# GEAR_AstridSweater
source: Astrid's Sweater
de_de: Astrid's Pullover
pl_pl: Sweter Astrid
ru_ru: Свитер Астрид

# GEAR_AstridToque
source: Astrid Toque
de_de: Astrid's Drehmoment
pl_pl: Astrid Toczek
ru_ru: Шапка Астрид

# GEAR_AuroraObservationNote
source: Aurora Observation
de_de: Aurora-Beobachtung
pl_pl: Obserwacja zorzy polarnej
ru_ru: Северное сияние

# GEAR_BlackrockConvictNote1
source: Blood Stained-Convict Note
de_de: Verurteilte blutbefleckte Notiz
ru_ru: Саписка осужденного, испачканная кровью

# GEAR_BlackrockConvictNote2
source: Convict Note
de_de: Sträflingsnotiz
pl_pl: Notatka skazana
ru_ru: Записка осужденного

# GEAR_BlackrockConvictNote3
source: Convict Cache Directions
de_de: Wegbeschreibung zum Sträflings-Cache
ru_ru: Указания на тайник осужденных

# GEAR_BlackrockMemo
source: Blackrock Penitentiary Memo
de_de: Memo des Schwarzfelsgefängnisses
ru_ru: Служебная записка тюрьмы "Черный камень"

# GEAR_BookTallTalesFishing
source: Local Legends - The Big One
de_de: Lokale Legenden - Der Große
pl_pl: Lokalne legendy — Ta Wielka
ru_ru: Местные легенды: Большая рыба

# GEAR_BookTallTalesGlowCave
source: Local Legends -The Lost Cave
de_de: Lokale Legenden - Die verlorene Höhle
pl_pl: Lokalne legendy – Zaginiona jaskinia
ru_ru: Местные легенды: Заброшенная пещера

# GEAR_BookTallTalesStag
source: Local Legends - Ghost Stag
de_de: Lokale Legenden - Geisterhirsch
pl_pl: Legendy lokalne — Duch Stag
ru_ru: Местные легенды: Призрачный олень

# GEAR_BookTallTalesYeti
source: Local Legends - Sasquatch
de_de: Lokale Legenden -Sasquatch
pl_pl: Lokalne Legendy - Sasquatch
ru_ru: Местные легенды: Снежный человек

# GEAR_CampOfficeCollectible
source: Park Notice
de_de: Parkhinweis
pl_pl: Powiadomienie o parkowaniu
ru_ru: Записка о закрытии парка

# GEAR_ConvictCorpseNote
source: Convict Journal Entry
de_de: Kondensmilch
pl_pl: Wpis do dziennika skazanych
ru_ru: Запись из дневника осужденного

# GEAR_DamCollectible1
source: Carter Hydro Dam - Safety & Shutdown Notice
de_de: Carter Wasserkraftwerk - Sicherheits- und Abschalthinweis
pl_pl: Carter Zapora hydroelektryczna - powiadomienie o bezpieczeństwie i wyłączeniu
ru_ru: ГЭС "Кратер" - оповещение о закрытии

# GEAR_DamElevatorNotice
source: Elevator Maintenance Notice
de_de: Wartungshinweis für Aufzüge
pl_pl: Powiadomienie o konserwacji windy
ru_ru: Код к лифтовой

# GEAR_DamGarbageLetter
source: Trash Can Letter
de_de: Mülleimer Brief
pl_pl: List do kosza
ru_ru: Письмо из мусорной корзины

# GEAR_DamLockerKey
source: Aid Station Medical Locker Key
de_de: Schlüssel für medizinisches Schließfach der Krankenstation
pl_pl: Klucz do szafki medycznej do stacji pomocy
ru_ru: Ключ от аптечки в медпункте

# GEAR_DamTrailerBCrewNote
source: Breyerhouse Winter Crew Warning
de_de: Breyerhouse Wintercrew Warnung
pl_pl: Ostrzeżenie o zimowej załodze w Breyerhouse
ru_ru: Предупреждение команде по обслуживанию в зимний период

# GEAR_Ep3ForestTalkers_FTCollectible1
source: Forest Talker Collectible, Part One
de_de: Waldsprecher Sammlerstück, Teil 1
pl_pl: Kolekcjonerska mówca leśnego, część pierwsza
ru_ru: Запись лесного оратора, часть 1

# GEAR_Ep3ForestTalkers_FTCollectible2
source: Forest Talker Collectible, Part Two
de_de: Waldsprecher Sammlerstück, Teil 2
pl_pl: Kolekcjonerska mówca leśnego, część druga
ru_ru: Запись лесного оратора, часть 2

# GEAR_Ep3ForestTalkers_FTCollectible3
source: Forest Talker Collectible, Part Three
de_de: Waldsprecher Sammlerstück, Teil 3
pl_pl: Kolekcjonerski leśny mówca, część trzecia
ru_ru: Запись лесного оратора, часть 3

# GEAR_Ep3ForestTalkers_PVCollectible1
source: Pleasant Valley Collectible, Part One
de_de: Pleasant Valley Sammlerstück, Teil 1
pl_pl: Kolekcjonerska Pleasant Valley, część pierwsza
ru_ru: Запись жителя Отрадной Долины, часть 1

# GEAR_Ep3ForestTalkers_PVCollectible2
source: Pleasant Valley Collectible, Part Two
de_de: Pleasant Valley Sammlerstück, Teil 2
pl_pl: Kolekcjonerska Pleasant Valley, część druga
ru_ru: Запись жителя Отрадной Долины, часть 2

# GEAR_Ep3ForestTalkers_PVCollectible3
source: Pleasant Valley Collectible, Part Three
de_de: Pleasant Valley Sammlerstück, Teil 3
pl_pl: Kolekcjonerska Pleasant Valley, część trzecia
ru_ru: Запись жителя Отрадной Долины, часть 3

# GEAR_Ep3HallFlyer
source: Community Hall Flyer
de_de: Flyer der Gemeindehalle
pl_pl: Ulotka Sali Wspólnoty
ru_ru: Листовка общественного клуба

# GEAR_Ep3Rosary
source: Rosary
de_de: Rosenkranz
pl_pl: Różaniec
ru_ru: Четки

# GEAR_Ep3TomsMap
source: Map Of Pleasant Valley
de_de: Karte von Pleasant Valley
pl_pl: Mapa Przyjemnej Doliny
ru_ru: Карта Отрадной Долины

# GEAR_Ep3_ChurchArtifact
source: Church Artifact
de_de: Kirchenartefakt
pl_pl: Artefakt kościelny
ru_ru: Церковная древность

# GEAR_Ep3_ChurchFlyer
source: Church Flyer
de_de: Kirchenflyer
pl_pl: Ulotka kościelna
ru_ru: Церковная листовка

# GEAR_Ep3_ChurchMotelLetter
source: Undelivered Letter
de_de: Nicht zugestellter Brief
pl_pl: Niedostarczony list
ru_ru: Недоставленное письмо

# GEAR_Ep3_ChurchNewsClipping
source: Newspaper Clipping
de_de: Zeitungsausschnitt
pl_pl: Wycinek z gazety
ru_ru: Газетная вырезка

# GEAR_Ep3_ChurchThankyouLetter
source: Thankyou Letter
de_de: Dankesschreiben
pl_pl: List z podziękowaniami
ru_ru: Благодарственное письмо

# GEAR_Ep3_ChurchTheftReport
source: Diocese Report
de_de: Diözesanbericht
pl_pl: Sprawozdanie diecezjalne
ru_ru: Отчет епархии

# GEAR_EP3_JoplinBunkerNote
source: Joplin's Journal, Part One
de_de: Joplin's Tagebuch, Teil 1
pl_pl: Dziennik Joplin, część pierwsza
ru_ru: Журнал Джоплина, часть 1

# GEAR_EP3_JoplinBunkerNote2
source: Joplin's Journal, Part Two
de_de: Joplin's Tagebuch, Teil 2
pl_pl: Dziennik Joplin, część druga
ru_ru: Журнал Джоплина, часть 2

# GEAR_EP3_JoplinCacheNote
source: Forest Talker Bunker Memo
de_de: Waldsprecher Bunker Memo
pl_pl: Notatka z bunkra leśnego mówcy
ru_ru: Записка лесного оратора про бункер

# GEAR_EP3_PatientHistory01
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Notatka przesiąknięta krwią
ru_ru: Записка, испачканная кровью

# GEAR_EP3_PatientHistory02
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Notatka przesiąknięta krwią
ru_ru: Записка, испачканная кровью

# GEAR_EP3_PatientHistory03
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Notatka przesiąknięta krwią
ru_ru: Записка, испачканная кровью

# GEAR_EP3_PatientHistory04
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Notatka przesiąknięta krwią
ru_ru: Записка, испачканная кровью

# GEAR_EP3_PatientHistory05
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Notatka przesiąknięta krwią
ru_ru: Записка, испачканная кровью

# GEAR_EP3_PatientHistory06
source: Blood Soaked Note
de_de: Blutgetränkte Notiz
pl_pl: Notatka przesiąknięta krwią
ru_ru: Записка, испачканная кровью

# GEAR_ForestTalkerDamNote
source: Forest Talker Dam Note
de_de: Waldsprecher Wasserkraftwerk Notiz
pl_pl: Uwaga na tamę leśnego mówcy
ru_ru: Записка лесного оратора с дамбы

# GEAR_HankJournal1
source: Hank's Journal - Part One
de_de: Hank's Tagebuch - Teil 1
pl_pl: Dziennik Hanka – część pierwsza
ru_ru: Дневник Хэнка - часть 1

# GEAR_HankLockboxKey
source: Hank's Lock Box Key
de_de: Hank's Schlüssel zum Schlosskasten
pl_pl: Klucz do skrzynki zamka Hanka
ru_ru: Ключ от сейфа Хэнка

# GEAR_HomeMadeSoup
source: Home-made Soup
de_de: Hausgemachte Suppe
pl_pl: Domowa Zupa
ru_ru: Домашний суп

# GEAR_KnowledgePVbook1
source: Pleasant Valley History, Part One
de_de: Pleasant Valley Geschichte, Teil 1
pl_pl: Przyjemna historia doliny, część pierwsza
ru_ru: История Отрадной Долины, часть 1

# GEAR_KnowledgePVbook2
source: Pleasant Valley History, Part Two
de_de: Pleasant Valley Geschichte, Teil 2
pl_pl: Przyjemna historia doliny, część druga
ru_ru: История Отрадной Долины, часть 2

# GEAR_KnowledgePVbook3
source: Pleasant Valley History, Part Three
de_de: Pleasant Valley Geschichte, Teil 3
pl_pl: Przyjemna historia doliny, część trzecia
ru_ru: История Отрадной Долины, часть 3

# GEAR_LakeCabinKey1
source: Key To Lake Cabin #1
de_de: Schlüssel zur Seehütte #1
pl_pl: Klucz do domku nad jeziorem #1
ru_ru: Ключ от домика у озера №1

# GEAR_LakeCabinKey2
source: Key To Lake Cabin #2
de_de: Schlüssel zur Seehütte #2
pl_pl: Klucz do domku nad jeziorem #2
ru_ru: Ключ от домика у озера №2

# GEAR_LakeCabinKey3
source: Key To Lake Cabin #3
de_de: Schlüssel zur Seehütte #3
pl_pl: Klucz do domku nad jeziorem #3
ru_ru: Ключ от домика у озера №3

# GEAR_LakeDeerHuntNote
source: Torn Paper
de_de: Zerrissenes Papier
pl_pl: Podarty papier
ru_ru: Разорванная бумажка

# GEAR_LakeLetter1
source: Off Season Fun
de_de: Spaß in der Nebensaison
pl_pl: Zabawa poza sezonem
ru_ru: Мертвый сезон

# GEAR_LilyClimbMap
source: Lily's Map
de_de: Lily's Einfacher Parka
pl_pl: Mapa Lily
ru_ru: Карта Лилии

# GEAR_MiltonCaveLetter
source: Lost In The Storm
de_de: Im Sturm verloren
pl_pl: Zagubieni w burzy
ru_ru: Потерянная в метели

# GEAR_MiltonFlareGunNote
source: Highway Robbery
de_de: Straßenraub
pl_pl: Napad na autostradę
ru_ru: На большой дороге

# GEAR_MiltonLetter1
source: Tearful Letter
de_de: Tränenreicher Brief
pl_pl: Płaczliwy list
ru_ru: Закапанное слезами письмо

# GEAR_MiltonLetter2
source: Betrayal
de_de: Verrat
pl_pl: Zdrada
ru_ru: Измена

# GEAR_MiltonPostOfficeCollectible1
source: Milton Post Office Note
de_de: Milton Postamt Hinweis
pl_pl: Uwaga na pocztę w Milton
ru_ru: Записка из почтового отделения Милтона

# GEAR_MiltonStoreNotice
source: Orca Gas Store Notice
de_de: Hinweis zur Orca-Tankstelle
pl_pl: Informacja o sklepie z gazem Orca
ru_ru: Объявление в магазине АЗС "Косатка"

# GEAR_NoteMCU
source: Milton Credit Union Letter
de_de: Brief der Milton Kreditgenossenschaft
pl_pl: List z Milton Banku
ru_ru: Письмо из кредитного союза Милтона

# GEAR_PassengerManifest
source: Passenger Manifest
de_de: Passagiermanifest
ru_ru: Пассажирский манифест

# GEAR_PlaneCrashID1
source: ID: S. Gagne
ru_ru: Документы: С. Ганье

# GEAR_PlaneCrashID10
source: ID: G. Russel
ru_ru: Документы: Д. Рассел

# GEAR_PlaneCrashID2
source: ID: K. Morrison
ru_ru: Документы: К. Моррисон

# GEAR_PlaneCrashID3
source: ID: F. Leblanc
ru_ru: Документы: Ф. Леблан

# GEAR_PlaneCrashID4
source: ID: D. Belanger
ru_ru: Документы: Д. Беланже

# GEAR_PlaneCrashID5
source: ID: R. Tan
ru_ru: Документы: Р. Тэн

# GEAR_PlaneCrashID6
source: ID: V. Singh
ru_ru: Документы: В. Сингх

# GEAR_PlaneCrashID7
source: ID: A. Lewis
ru_ru: Документы: А. Льюис

# GEAR_PlaneCrashID8
source: ID: T. Chan
ru_ru: Документы: Т. Чэн

# GEAR_PlaneCrashID9
source: ID: O. Gould
ru_ru: Документы: О. Гульд

# GEAR_PrisonBusNote
source: Prison Transport Manifest
de_de: Manifest für den Gefängnistransport
pl_pl: Manifest Transportu Więziennego
ru_ru: Список перевозимых заключенных

# GEAR_RuralRegionFarmKey
source: Basement Key
de_de: Kellerschlüssel
pl_pl: Klucz do piwnicy
ru_ru: Ключ от подвала

# GEAR_SprayPaintCan
source: Spray Paint
de_de: Sprühfarbe
pl_pl: Farba w sprayu
ru_ru: Балончик с краской

# RegionsWithMap_CanneryRegion
source: Bleak Inlet
pl_pl: Ponury wlot
ru_ru: Бледная бухта

# GEAR_MapleSyrup
source: Maple Syrup
de_de: Ahornsirup
ru_ru: Кленовый сироп

# OpenMapCommand
source: Open map
de_de: Karte öffnen
pl_pl: Otwórz Mapę

# GEAR_Crampons
source: Crampons
de_de: Steigeisen

# GEAR_CanyonClimbersCaveNote
source: Ash Canyon Climber's Cave Note
de_de: Hinweis zur Höhle des Ash Canyon Kletterer

# GEAR_CanyonDeadClimberNote
source: Ash Canyon Dead Climber Note
de_de: Ash Canyon Toter Kletterer Hinweis

# GEAR_CanyonFishingHutJournal
source: Ash Canyon Fishing Hut Journal
de_de: Ash Canyon Angelhütten-Tagebuch

# GEAR_CanyonMinersNote
source: Ash Canyon Miner's Note
de_de: Ash Canyon Hinweis des Bergmanns

# GEAR_TechnicalBackpack
source: Technical Backpack
de_de: Technischer Rucksack
